/* Start label string */
"OS_LANGSETTING" = "0";

/* Average Score Time label string */
"Average Score" = "Average Score";

/* Customized label string */
"Customized" = "Customized";

/* Highest Score label string */
"Highest Score" = "Highest Score";

/* Highest Score Time label string */
"Highest Score Time" = "Highest Score Time";

/* Last Score label string */
"Last score" = "Last score";

/* No-record label string */
"No Score Record" = "No Score Record";

/* Play Number label string */
"Play Number" = "Play Number";

/* Points label string */
"Points" = "Points";

/* You lose label string */
"YOU LOSE!" = "YOU LOSE!";

/* You win label string */
"YOU WIN!" = "YOU WIN!";

/* AskString string */
"AskString" = "This is free version with online advertisement. You can purchase the paid version without any online advertisement. Do you want to purchase it?";

/* Purchase string */
"Purchase" = "Purchase";

/* No thanks string */
"NoThanks" = "No thanks!";

/* CannotPayment string */
"CannotPayment" = "There is a problem to make payment for this purchase. Please try later."; 

/* BuyConfirm string */
"BuyConfirm" = "If you have already purchased this item, you will not be charged again.";

/* TransactionFailure string */
"TransactionFailure" = "The transaction of this purchase is failed. Please try later."; 

/* Buy it string */
"BuyIt" = "Buy it!";

/*Flying Cow <lite> label string*/
"Mind Fire" = "Panda Cards";

/*Share On Facebook label string*/
"Share On Facebook" = "Share On Facebook";

/*PostTitle label string*/
"Playing game <Mind Fire>" = "Playing <Panda Cards> game";

/*NetworkWarn label string*/
"NetworkWarn" = "This free version game requires internet connection.";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Create New Online Game";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Search for Online Game";

/*Game Lobby label string*/
"Game Lobby" = "Online Game";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Cancel";

/*Yes string*/
"Yes" = "Yes";

/*No string*/
"No" = "No";

/*Close string*/
"Close" = "Close";

/*Tell Friend string*/
"Tell Friend" = "Tell Friend";

/*Post Score string */
"Post Score" = "Post Score";

/*Location string*/
"Location" = "Location";

/*Message string*/
"Message" = "Message";

/*Send string*/
"Send" = "Send";

/*EmailFailed string*/
"EmailFailed" = "Failed to send email.";

/*MessageFailed string*/
"MessageFailed" = "Failed to send message.";

/*I like game string*/
"I like game" = "I like game";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*Paid Feature*/
"Paid Feature" = "This feature is available in paid version. Do you want to purchase it?";

/*BuyItSuggestion Feature*/
"BuyItSuggestion" = "The advertisement in this free version game may not be suitable for all users. Paid version game without advertisement is advised.";

/*PurchaseDone String*/
"PurchaseDone" = "Purchase succeeded!";

/*Player string*/
"Player" = "Player";

/*Friend string*/
"Friend" = "Friend";

/*Bluetooth string*/
"Bluetooth" = "Bluetooth";

/*None string*/
"None" = "None";

/*Slow string*/
"Slow" = "Slow";

/*Fast string*/
"Fast" = "Fast";

/*ClickToClose string*/
"ClickToClose" = "Cliquez pour fermer et accéder aux fonctions avancées.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Vous pouvez accéder à payer caractéristique du jeu version en cliquant publicité en ligne.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "Vous pouvez accéder aux fonctionnalités de jeu payés dans les prochains %i jours.";

/*YouCanAccessOneTime string*/
"YouCanAccessOneTime" = "Vous pouvez accéder aux fonctionnalités de jeu payés en ce moment.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Si vous pouvez recommander ce jeu à un ami ou sur le réseau social, vous pouvez accéder temporairement les fonctions de jeu payés dans quelques jours.";

